{
  "quotes": [
    {"text": "Little by little his hundred eyes began to swim, and it dawned on him that all this information, entirely true and meaningful in every particular, was absolutely useless, producing such an ungodly confusion.", "attribution": "Stanislaw Lem, The Cyberiad"},
    {"text": "Music so wishes to be heard that it calls on some to give it ears.", "attribution": "Robert Fripp"},
    {"text": "In quoting others, we cite ourselves.", "attribution": "Julio Cortazar"},
    {"text": "In short: frankly, these days, without a theory to go with it, I can't see a painting.", "attribution": "Tom Wolfe, The Painted Word"},
    {"text": "In temple architecture the main room stands at a considerable distance from the garden; so dilute is the light there that no matter what the season, on fair days or cloudy, morning midday, or evening, the pale, white glow scarcely varies... Have you never felt a sort of fear in the face of the ageless, a fear that in that room you might lose all consciousness of the passage of time?", "attribution": "Jun'ichiro Tanizaki, In Praise of Shadows"},
    {"text": "The thing about really good photographs is that in them you recognize faces you've seen before. We've all seen those faces, but we don't look at them until they're in a photograph.", "attribution": "Robert Adams, Beauty in Photography"},
    {"text": "I learned early that when one eats well one feels good and has the energy to make the most of life. I also discovered that erotica and food have a common origin.", "attribution": "Isabelle Allende, Aphrodite"},
    {"text": "The envied are like bureaucrats; the more impersonal they are, the greater the illusion of their power. The power of the glamorous resides in their supposed happiness; the power of the bureaucrat in his supposed authority.", "attribution": "John Berger, Ways of Seeing"},
    {"text": "Peisistratos did not confiscate the property of the wealthy or drive them into exile; his aim was to involve them in his rule. For this purpose, he offered tax breaks to farmers and extended credits to the needy.", "attribution": "Luciano Canfora, Democracy in Europe"},
    {"text": "The goal of this enterprise is still to relegate the bigness of human life to a secondary level... the colonizer's interests are those of accumulation, of capital that continues to grow with the intention of infinite growth.", "attribution": "Georges Bataille, The Accursed Share"},
    {"text": "One is struck with the overwhelming mediocrity of the personalities involved. Each of the leaders was badly flawed by arrogance, stupidity, carelessness, or weakness. There was a pervasive tendency to place the preservation of one's ego before the preservation of the peace.", "attribution": "John G. Stoessinger, Why Nations Go To War"},
    {"text": "I have never seen an Old Testament prophet, but at the sight of this man stricken by God's fire, sitting clumsily on an enormous china chamberpot behind a windmill of arms, a screen of desperate wrigglings over which there towered his voice, grown unfamiliar and hard, I understood the divine anger of saintly men.", "attribution": "Bruno Schulz, The Street of Crocodiles"},
    {"text": "A philosopher is someone who says: 'We know it's possible in practice; we're trying to work out if it's possible in principle.'", "attribution": "Daniel Dennett"},
    {"text": "Comprehending means comparing a new impression with old ideas. We understand something when we can fit it into our established world of concepts.", "attribution": "Dietrich Dörner, The Logic of Failure"},
    {"text": "All too often education actually acts as a form of aversion therapy, that what we're really teaching our children is to associate learning with work and to associate work with drudgery.", "attribution": "Alan Moore, interview in Salon"},
    {"text": "There's no comprehending just how close to the bone and the skin and the eyes and the lips you can get and still feel so alone. And still feel related like stations in some relay.", "attribution": "Joni Mitchell, Hejira"},
    {"text": "In every age there have been people who considered that an individual had one overriding affiliation so much more important in every circumstance to all others that it might legitimately be called his 'identity'.", "attribution": "Amin Maalouf, On Identity"},
    {"text": "High up above the crowd the great Valerio is walking. The rope seems hung from cloud to cloud and time stands still while he is walking. His eye is steady on the target, his foot is sure upon the rope.", "attribution": "Richard Thompson, The Great Valerio"},
    {"text": "Who are my future cronies, where our mad carousals? What neat repast shall feast us light and choice of Attic taste? What mad pursuit? What pipes and timbrels? What wild ecstasy?", "attribution": "Flann O'Brien, At Swim-Two-Birds"},
    {"text": "The tiger will never lie down with the lamb; he acknowledges no pact that is not reciprocal. The lamb must learn to run with the tigers.", "attribution": "Angela Carter, The Company of Wolves"},
    {"text": "After the Battle of Gettysburg, 27,574 muskets were recovered from the battlefield. Of these, nearly 90 percent were loaded... The obvious conclusion is that most soldiers were not trying to kill the enemy.", "attribution": "Lt. Col. Dave Grossman, On Killing"},
    {"text": "When they poured across the border I was cautioned to surrender. This I could not do. I took my gun and vanished. I have changed my name so often I've lost my wife and children. But I have many friends.", "attribution": "Hy Zaret, The Partisan"},
    {"text": "I think we are well advised to keep on nodding terms with the people we used to be, whether we find them attractive company or not. Otherwise they turn up unannounced and surprise us, come hammering on the mind's door at 4 a.m.", "attribution": "Joan Didion, Slouching Towards Bethlehem"},
    {"text": "If on a winter's night a traveler, outside the town of Malbork, leaning from the steep slope without fear of wind or vertigo, looks down in the gathering shadow in a network of lines that enlace—What story down there awaits its end?", "attribution": "Italo Calvino, If on a winter's night a traveler"},
    {"text": "There are at least two kinds of games. One could be called finite, the other infinite. A finite game is played for the purpose of winning, an infinite game for the purpose of continuing the play.", "attribution": "James P. Carse, Finite and Infinite Games"},
    {"text": "By some association of ideas which it would be inopportune to pursue, the activity of these insects reminded him of the days of the Plebiscite about Unification.", "attribution": "Giuseppe Tomasi di Lampedusa, The Leopard"},
    {"text": "The World Health Organization, threatened by potential outbreaks which it had itself created, was obliged to parachute fourteen thousand live cats into Borneo. Thus occurred Operation Cat Drop.", "attribution": "Lovins et al, Natural Capitalism"},
    {"text": "The coat's price comes from its history, the history of all the people who were involved in making it and selling it... and yet we hide those relationships from our own awareness by pretending we live in a world where coats have no history but just fall down from heaven with prices marked inside.", "attribution": "Wallace Shawn, The Fever"},
    {"text": "Photographs provide the measure of human vision. The camera is a witness; it observes and records. But the camera is not a judge.", "attribution": "Abbas, Photographs"},
    {"text": "When you are attached to your desire, life becomes unacceptable. You start living a hidden demand that life be other than it is... Free from desire, you realize the mystery. Caught in desire, you see only the manifestation.", "attribution": "Phillip Moffitt, Dancing With Life"},
    {"text": "All the things that have happened in my life – every place I have ever been and every person I have ever known – are here right now. And whatever I do, I seem incapable of slipping the noose of the past.", "attribution": "Stephen Batchelor, Alone With Others"},
    {"text": "He said that journeys involving the company of the dead were notorious for their difficulty but that in truth every journey was so accompanied. He said that in his opinion it was imprudent to suppose that the dead have no power to act in the world.", "attribution": "Cormac McCarthy, The Crossing"},
    {"text": "He who laughs has not yet been told the terrible news.", "attribution": "Bertolt Brecht"},
    {"text": "Through her, in microcosm, the wide earth sobbed. The starglobe sank in her; the colours faded. The death-dew rose and the wild birds in her breast climbed to her throat, so ardent for those climes where all things end.", "attribution": "Mervyn Peake, Titus Groan"},
    {"text": "Three times the bugle sounded the honour call; and as the last note died away, as the General in Chief reached the threshold of the door…at point blank, the soldiers who were presenting arms fired two volleys, and our unforgettable General Zapata fell never to rise again.", "attribution": "John Womack Jr., Zapata and the Mexican Revolution"},
    {"text": "The logic of the Buddha's approach seems to be: how can we expect to optimize our responses to situations if we fail to understand what is taking place? And how can we expect to understand what is taking place if we fail to pay close attention to it?", "attribution": "Stephen Batchelor, Buddhism Without Beliefs"},
    {"text": "When we speak of 'hallucination' or 'dream,' it means that we attach values to things and events which they do not necessarily have. This is projection: we project our version of things onto what is there. Thus we become completely immersed in a world of our own creation.", "attribution": "Chögyam Trungpa, Cutting Through Spiritual Materialism"},
    {"text": "The modern conservative is engaged in one of man's oldest exercises in moral philosophy; that is, the search for a superior moral justification for selfishness.", "attribution": "John Kenneth Galbraith"},
    {"text": "More depends on the percentages than the work itself. A foreman with any brains concentrates more on the percentages than on the work. It's the percentage that feeds us.", "attribution": "Aleksander Solzhenitsyn, One Day in the Life of Ivan Denisovich"},
    {"text": "Monks, the All is aflame. The eye is aflame. Forms are aflame. Consciousness at the eye is aflame... Aflame with the fire of passion, the fire of aversion, the fire of delusion.", "attribution": "Gotama Buddha, The Fire Sermon"},
    {"text": "Everywhere I looked there were echoes of the future. In the suburban houses with their locked garage doors, in the empty supermarket car parks and the cameras watching this silent community... I saw the outlines of a world to come, a world beyond boredom.", "attribution": "J.G. Ballard, Kingdom Come"},
    {"text": "The paranoid spokesman sees the fate of conspiracy in apocalyptic terms—he traffics in the birth and death of whole worlds, whole political orders, whole systems of human values. He is always manning the barricades of civilization.", "attribution": "Richard Hofstadter, The Paranoid Style in American Politics"},
    {"text": "Wasn't this country a can of worms, boy, wasn't Peru a brain-twister?", "attribution": "Mario Vargas Llosa, Conversation in the Cathedral"},
    {"text": "We are not afraid of the darkness, we trust that the moon shall guide us. We are determining the future at this very moment. We know that the heart is the philosophers' stone. Our music is our alchemy.", "attribution": "Saul Williams, Coded Language"},
    {"text": "She is not beautiful, but she definitely 'has something'. She looks a bit blank and slightly worried... This is the face of the Nineties, the face which reminds you that the optimism you had was misplaced.", "attribution": "William Leith on Kate Moss, Arena"},
    {"text": "Physics seems to support Kafka's remark that 'there is infinite hope, but not for us.'", "attribution": "Jason G. Matheny, Reducing the Risk of Human Extinction"},
    {"text": "This town is filled with echoes. It's like they were trapped behind the walls, or beneath the cobblestones. When you walk you feel like someone's behind you, stepping in your footsteps. You hear rustlings. And people laughing. Laughter that sounds used up.", "attribution": "Juan Rulfo, Pedro Paramo"},
    {"text": "Nothing is ever the same as they said it was. It's what I've never seen before that I recognize.", "attribution": "Diane Arbus"},
    {"text": "He caught her looking at the moon. He watched her pick something up. She felt someone watching her. Her eyes went from Montezuma's moon to Hernando Cortes.", "attribution": "Carmen Boullosa, They're Cows We're Pigs"},
    {"text": "He has escaped the dungeon of thought. He feels elated. He is climbing. It is a laborious ascent. But now the mountain no longer has to be climbed. He has climbed. By a kind of levitation.", "attribution": "Susan Sontag, The Volcano Lover"},
    {"text": "Are you ashamed because you are alive in place of another? And in particular, of a man more generous, more sensitive, more useful, wiser, worthier of living than you? You cannot block out such feelings.", "attribution": "Primo Levi, The Drowned and the Saved"},
    {"text": "At a distance of thirty years I find it difficult to reconstruct the sort of human being that corresponded, in November 1944, to my name or, better, to my number: 174517.", "attribution": "Primo Levi, The Periodic Table"},
    {"text": "From all over Europe they come, the white bodies, as if the Last Trumpet had sounded. Nudist beaches are permitted here these days, but just as nakedness used to be taboo in the past, so it is now forbidden to be white.", "attribution": "Cees Nooteboom, In the Dutch Mountains"},
    {"text": "We tell ourselves stories in order to live. We look for the sermon in the suicide, for the social or moral lesson in the murder of five. We live entirely by the imposition of a narrative line upon disparate images.", "attribution": "Joan Didion, The White Album"},
    {"text": "My father was a relentlessly self-improving boulangerie owner from Belgium with low grade narcolepsy and a penchant for buggery.", "attribution": "Mike Myers, Austin Powers"},
    {"text": "I am this month one whole year older than I was this time twelve-month; and having got almost into the middle of my third volume—and no farther than to my first day's life—'tis demonstrative that I have three hundred and sixty-four days more life to write.", "attribution": "Laurence Sterne, Tristram Shandy"}
  ],
  "images": [
    "assets/tarot/afcondon_Tarot_card_The_Fool_by_Man_Ray_1c8a7b18-a230-4bca-8139-456855bb3db8.png",
    "assets/tarot/afcondon_Tarot_card_The_Magician_Saul_Bass_868dec50-c937-4c5a-bd4c-47a01f38e1d6.png",
    "assets/tarot/afcondon_Tarot_card_The_Magician_by_Man_Ray_59d88e11-1d61-40ee-a6ef-ac14ecbfc6db.png",
    "assets/tarot/afcondon_Tarot_The_Magician_Audubon_illustration_64b24c60-1cb9-47d9-be58-7ee4b5ed70f3.png",
    "assets/tarot/afcondon_Tarot_card_The_High_Priestess_Rodchenko_striking_typog_6c529ecb-12c2-49ce-8559-6bfd63f5d453.png",
    "assets/tarot/afcondon_Tarot_card_The_High_Priestess_by_John_Singer_Sargent_5af1ce6e-d300-495d-8b21-db08d72a5965.png",
    "assets/tarot/afcondon_Tarot_card_The_Empress_by_Banksy_0f6cc7d6-b562-4d94-b413-ec55138b87ee.png",
    "assets/tarot/afcondon_Tarot_card_The_Empress_by_Jan_Saudek_a2ddf4e7-e83c-4320-94f0-f185a449bcef.png",
    "assets/tarot/afcondon_Tarot_card_The_Emperor_painted_by_Grant_Wood_a11a9c37-a697-493d-802d-b27c3bd40af0.png",
    "assets/tarot/afcondon_Tarot_card_The_Emperor_by_Banksy_444a5804-5836-4cc4-b926-e86c076bd9c5.png",
    "assets/tarot/afcondon_Tarot_card_The_Emperor_by_Jan_Saudek_1b6e2573-9251-4879-8423-5b4541bf8b60.png",
    "assets/tarot/afcondon_tarot_card_The_Hierophant_by_Hieronymous_Bosch_11f3dc7c-6f49-4d1b-bef7-8cb74c87443a.png",
    "assets/tarot/afcondon_tarot_card_The_Hierophant_by_Rodchenko_ff0928d5-8f4d-4119-b58c-9bbd26c32685.png",
    "assets/tarot/afcondon_Tarot_card_The_Hierophant_by_Alfred_Hitchcock_poster_b_5e6fb0cd-5f59-4997-b9cf-61e0f37f2229.png",
    "assets/tarot/afcondon_Tarot_Card_The_Hierophant_Tex_Avery_323fac52-acf6-4914-9c35-d890d27c3af8.png",
    "assets/tarot/afcondon_tarot_card_The_Lovers_Alexander_by_Rodchenko_29efd930-2863-4446-a95b-ca8fff126fb2.png",
    "assets/tarot/afcondon_Tarot_card_The_Lovers_by_Jan_Saudek_24b33572-83c9-40cd-acb2-9fb9fd790e74.png",
    "assets/tarot/afcondon_Tarot_card_The_Chariot_by_Jan_Saudek_f5db4218-3e75-4db3-86a4-213e35a22c78.png",
    "assets/tarot/afcondon_Tarot_The_Chariot_Audubon_illustration_d0534af5-d324-4b4b-95cc-34dc5d73b9ac.png",
    "assets/tarot/afcondon_Art_Deco_Tarot_card_Strength_by_Georges_Lepape_e1541cc4-4449-4313-9ced-3feb2ec355f7.png",
    "assets/tarot/afcondon_Tarot_Strength_Beardsley_661c1b5e-ce6a-4eca-9fdc-cd03a189e0f3.png",
    "assets/tarot/afcondon_Tarot_Card_Strength_by_Sebastiao_Salgado_5b9beb73-fbc8-4da6-a864-10e9bd3c1d66.png",
    "assets/tarot/afcondon_Tarot_card_The_Hermit_by_Pablo_Picasso_in_the_Cubist_s_c5f44007-4fae-4e4c-a62b-62818fd39465.png",
    "assets/tarot/afcondon_Tarot_The_Hermit_Audubon_illustration_b5ef242b-8030-4772-b897-9f611e7a75af.png",
    "assets/tarot/afcondon_Tarot_card_Wheel_of_Fortune_by_Hieronymous_Bosch_cedc2f1e-bfce-4300-bdd3-8483fa891201.png",
    "assets/tarot/afcondon_Tarot_card_Wheel_of_Fortune_Saul_Bass_67d759d7-75ef-4494-a446-3a6ee1f7b52a.png",
    "assets/tarot/afcondon_Tarot_Wheel_of_Fortune_Assyrian_bas-relief_7dc9cf37-28cd-4b44-bbf5-b63835ab13e8.png",
    "assets/tarot/afcondon_Tarot_card_Justice_by_John_Singer_Sargent_8078aac8-92f7-492b-a228-29fcf9f66915.png",
    "assets/tarot/afcondon_Tarot_card_Justice_painted_by_Grant_Wood_5ab81a3b-9804-4809-a237-5db0a4e5653f.png",
    "assets/tarot/afcondon_Tarot_card_The_Hanged_Man_by_Jan_Saudek_ae6d76ac-8811-4065-adca-2d6c8856a045.png",
    "assets/tarot/afcondon_Tarot_Card_The_Hanged_Man_by_Sebastiao_Salgado_48806302-5fcf-4f91-ace4-3823b4def395.png",
    "assets/tarot/afcondon_Tarot_card_Death_by_John_Singer_Sargent_33e5e020-cb95-4759-bca4-c9ab2d3d34ac.png",
    "assets/tarot/afcondon_tarot_card_Death_Alexander_by_Rodchenko_6df85921-b242-4153-a78f-b71832849b65.png",
    "assets/tarot/afcondon_Tarot_Death_Beardsley_e00269c2-49df-4b27-b5bf-2fe78c2b3db8.png",
    "assets/tarot/afcondon_Tarot_Death_Assyrian_bas-relief_c06b87cc-5960-4ddd-b206-364c2915e9bf.png",
    "assets/tarot/afcondon_Tarot_card_Temperance_by_John_Singer_Sargent_a5eb7fe6-3b2a-4cf7-a84f-ca26d74945af.png",
    "assets/tarot/afcondon_Tarot_The_Devil_Beardsley_2e678488-a5e2-4ebd-ab80-233e4e351df9.png",
    "assets/tarot/afcondon_Tarot_card_The_Devil_Rodchenko_striking_typographic_de_a5a89c73-0d40-49b5-85ba-3995dade5a92.png",
    "assets/tarot/afcondon_Tarot_card_The_Devil_Rodchenko_striking_typographic_de_60b6beb4-86e6-429a-8779-e03f4006968d.png",
    "assets/tarot/afcondon_Tarot_card_The_Tower_painted_by_Grant_Wood_ec7bd8b2-6749-47ae-9153-f51758422a0a.png",
    "assets/tarot/afcondon_Tarot_card_The_Tower_by_Man_Ray_6a6bd0a6-09fc-488e-950d-fa8a434768d8.png",
    "assets/tarot/afcondon_Tarot_card_The_Tower_by_Wasily_Kandinsky_d0ec46dc-eccb-4cde-8d14-8517dc8494b1.png",
    "assets/tarot/afcondon_tarot_card_The_Tower_Alexander_by_Rodchenko_e98bbf0c-fb0d-4a95-bb3d-381a219410ab.png",
    "assets/tarot/afcondon_Art_Deco_Tarot_card_The_Star_by_Georges_Lepape_47557c2e-31d7-481a-9216-5939fb06ea35.png",
    "assets/tarot/afcondon_Tarot_card_The_Star_by_Banksy_459e43dd-c803-4ad0-ba31-369779098919.png",
    "assets/tarot/afcondon_tarot_card_The_Star_by_Hieronymous_Bosch_ce624cea-09aa-48d1-aabe-abf85ea80d3b.png",
    "assets/tarot/afcondon_Tarot_card_The_Moon_painted_by_Grant_Wood_0f17eb37-b801-45e9-b393-71ce86962aa5.png",
    "assets/tarot/afcondon_Tarot_card_The_Moon_by_Man_Ray_114ed1d2-1e7b-4db9-9bbb-6cdff74b17aa.png",
    "assets/tarot/afcondon_Tarot_card_The_Moon_by_Man_Ray_5da0e139-8aa4-4d5e-b4f0-fc4c95452eb7.png",
    "assets/tarot/afcondon_tarot_card_The_Sun_Alexander_by_Rodchenko_ee6b476d-65ce-48a0-b9e9-881b14961e24.png",
    "assets/tarot/afcondon_Tarot_card_Judgement_by_Hieronymous_Bosch_e561a595-d0a2-4161-84f7-88d000bee4d2.png",
    "assets/tarot/afcondon_Tarot_card_Judgement_by_Banksy_c5fec2b3-1ac8-4f3d-bfd3-7a0281d51c60.png",
    "assets/tarot/afcondon_tarot_card_Judgement_by_Basquiat_0e4ed7b0-f1f6-4328-a418-49ce00fdf4b0.png",
    "assets/tarot/afcondon_Tarot_The_World_Beardsley_c08114d0-14e5-4467-81ba-9e4a73e2e304.png",
    "assets/tarot/afcondon_Tarot_card_The_Fool_Rodchenko_striking_typographic_des_f21c17eb-6475-4efe-9a7e-f06c0f291938.png",
    "assets/tarot/afcondon_Tarot_card_The_Fool_by_Jan_Saudek_0beb9c77-9d6d-489c-82f4-b9a9e12f37a3.png"
  ]
}
